{
  "additional_special_tokens": [
    "<|speaker-1|>",
    "<|speaker-2|>",
    "<|pad|>",
    "<|mask|>"
  ],
  "bos_token": "<|startoftext|>",
  "eos_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "unk_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  }
}
